"ua_cancel" = "Zrušiť";
"ua_channel_copy_toast" = "Kanál bol skopírovaný do schránky!";
"ua_channel_id" = "ID kanála";
"ua_channel_notification_ticker" = "Kanál Airship";
"ua_connection_error" = "Chyba pripojenia";
"ua_content_error" = "Chyba obsahu";
"ua_default_channel_description" = "Všeobecné aktualizácie aplikácie";
"ua_default_channel_name" = "Upozornenia";
"ua_delete" = "Vymazať";
"ua_empty_message_list" = "Žiadne správy";
"ua_mark_read" = "Označiť ako prečítané";
"ua_mc_failed_to_load" = "Nie je možné načítať správu. Skúste to neskôr, prosím.";
"ua_mc_no_longer_available" = "Vybraná správa už nie je k dispozícii.";
"ua_message_center_title" = "Centrum správ";
"ua_message_not_selected" = "Nebola vybraná žiadna správa";
"ua_notification_button_accept" = "Prijať";
"ua_notification_button_add" = "Pridať";
"ua_notification_button_add_to_calendar" = "Pridať do kalendára";
"ua_notification_button_book_now" = "Rezervovať teraz";
"ua_notification_button_buy_now" = "Kúpiť teraz";
"ua_notification_button_copy" = "Kopírovať";
"ua_notification_button_decline" = "Odmietnuť";
"ua_notification_button_dislike" = "Nepáči sa";
"ua_notification_button_download" = "Stiahnuť";
"ua_notification_button_follow" = "Sledovať";
"ua_notification_button_less_like" = "Menej ako je uvedené";
"ua_notification_button_like" = "Páči sa";
"ua_notification_button_more_like" = "Viac ako je uvedené";
"ua_notification_button_no" = "Nie";
"ua_notification_button_opt_in" = "Pripojiť sa";
"ua_notification_button_opt_out" = "Nepripojiť sa";
"ua_notification_button_rate_now" = "Hodnotiť teraz";
"ua_notification_button_remind" = "Pripomenúť neskôr";
"ua_notification_button_save" = "Uložiť";
"ua_notification_button_search" = "Vyhľadať";
"ua_notification_button_send_info" = "Poslať informácie";
"ua_notification_button_share" = "Zdieľať";
"ua_notification_button_shop_now" = "Nakupovať teraz";
"ua_notification_button_tell_me_more" = "Dajte viac informácií";
"ua_notification_button_unfollow" = "Zrušiť sledovanie";
"ua_notification_button_yes" = "Áno";
"ua_ok" = "OK";
"ua_open" = "Otvoriť";
"ua_rate_app_action_default_body" = "Kliknutím na %@ ju ohodnotíš v App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Nie, ďakujem";
"ua_rate_app_action_default_rate_positive_button" = "Ohodnotiť";
"ua_rate_app_action_default_title" = "Páči sa ti %@?";
"ua_rate_app_action_generic_display_name" = "Táto aplikácia";
"ua_refresh" = "Obnoviť";
"ua_retry_button" = "Opakovať pokus";
"ua_select_all" = "Vybrať všetko";
"ua_select_none" = "Nevybrať ani jednu";
"ua_share_dialog_title" = "Zdieľať";
